
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "图像"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "图像";

/* Class = "NSTextFieldCell"; title = "导出"; ObjectID = "100"; */
"100.title" = "导出";

/* Class = "NSButtonCell"; title = "更改…"; ObjectID = "203"; */
"203.title" = "更改…";

/* Class = "NSTextFieldCell"; placeholderString = "此文本是要显示在 App 中的内容的占位符。"; ObjectID = "205"; */
"205.placeholderString" = "此文本是要显示在 App 中的内容的占位符。";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "5qH-0Y-jh6"; */
"5qH-0Y-jh6.title" = "项 2";

/* Class = "NSTextFieldCell"; title = "嵌入 CEA-608："; ObjectID = "9k9-Rz-Gel"; */
"9k9-Rz-Gel.title" = "嵌入 CEA-608：";

/* Class = "NSTextFieldCell"; title = "时间长度："; ObjectID = "CRJ-Dm-eIM"; */
"CRJ-Dm-eIM.title" = "时间长度：";

/* Class = "NSButtonCell"; title = "仅导出所选层"; ObjectID = "Ktr-Mf-qBd"; */
"Ktr-Mf-qBd.title" = "仅导出所选层";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "c7h-6c-zZU"; */
"c7h-6c-zZU.title" = "项 1";

/* Class = "NSButtonCell"; title = "使用播放范围 (%@)"; ObjectID = "cTd-cd-XbG"; */
"cTd-cd-XbG.title" = "使用播放范围 (%@)";

/* Class = "NSButtonCell"; title = "整个项目 (%@)"; ObjectID = "gPj-Rx-x9A"; */
"gPj-Rx-x9A.title" = "整个项目 (%@)";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "hdE-uX-y9p"; */
"hdE-uX-y9p.title" = "项 3";
